[
  "obsidian-git",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "table-editor-obsidian",
  "emo-uploader",
  "obsidian-table-generator",
  "custom-font-loader",
  "obsidian-hover-editor"
]