[
  "obsidian-git",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban",
  "table-editor-obsidian",
  "emo-uploader",
  "obsidian-table-generator",
  "custom-font-loader",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian42-text-transporter",
  "note-refactor-obsidian",
  "breadcrumbs",
  "quickadd",
  "obsidian-spaced-repetition",
  "obsidian-timelines",
  "table-extended",
  "sheets",
  "obsidian-chartsview-plugin",
  "obsidian-charts",
  "obsidian-admonition",
  "markdown-table-editor",
  "obsidian-checklist-plugin",
  "obsidian-day-planner",
  "obsidian-paste-image-rename",
  "obsidian-plugin-update-tracker",
  "obsidian-linter",
  "update-time-on-edit",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "excalibrain"
]